<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html >
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
	<div style="width:100%; height:100%; background-color: white; text-align: left; !important ">
		고자택배는 더욱 알찬 정보로 고객 여러분께 다가갈 것을 약속합니다. [제 1 장 총칙]

		<p>제1조(목적)</p>
		<ul>
			<li>이 약관은 택배사업자 고자택배와 고객 간의 공정한 택배거래를 위하여 그 계약 조건을 정함을 목적으로 합니다.</li>
		</ul>
		<p>제2조 (용어의 정의)</p>
		<ol>
			<li>‘택배’라 함은 소형.소량의 운송물을 고객의 주택, 사무실 또는 기타의 장소에서 수탁하여 수하인의 주택,
				사무실 또는 기타의 장소까지 운송하여 인도하는 것을 말합니다.</li>
			<li>‘택배사업자’(이하 ‘사업자’라 합니다)라 함은 택배를 영업으로 하는 자를 말합니다.</li>
			<li>‘고객’이라 함은 사업자에게 택배를 위탁하는 자로서 운송장에 송하인으로 기재되는 자를 말합니다.</li>
			<li>‘수하인’이라 함은 고객이 운송장에 운송물의 수령자로 지정하여 기재하는 자를 말합니다.</li>
			<li>‘운송장’이라 함은 사업자와 고객 간의 택배계약의 성립과 내용을 증명하기 위하여 사업자의 청구에 의하여
				고객이 발행한 문서를 말합니다.</li>
			<li>‘수탁’이라 함은 사업자가 택배를 위하여 고객으로부터 운송물을 수령하는 것을 말합니다.</li>
			<li>‘인도’라 함은 사업자가 수하인에게 운송장에 기재된 운송물을 넘겨주는 것을 말합니다.</li>
			<li>‘손해배상한도액’이라 함은 운송물의 멸실, 훼손 또는 연착시에 사업자가 손해를 배상할 수 있는 최고한도액을
				말합니다.</li>
			<li>다만, ‘손해배상한도액’은 고객이 운송장에 운송물의 가액을 기재하지 아니한 경우에 한하여 적용되며, 사업자는
				손해배상한도액을 미리 이 약관의 별표로 제시하고 운송장에 기재합니다.</li>
		</ol>


		<p>제3조 (약관의 명시 및 설명)</p>
		<ol>
			<li>사업자는 이 약관을 사업장에 게시하며, 택배계약(이하 ‘계약’이라 합니다)을 체결하는 때에 고객의 요구가
				있으면 이를 교부합니다.</li>
			<li>사업자는 계약을 체결하는 때에 고객에게 다음 각 호의 사항을 설명합니다.
				<ol>
					<li>고객이 운송장에 운송물의 가액을 기재하면 사업자의 손해배상시 그 가액이 손해배상액의 산정기준이 된다는
						사항</li>
					<li>고객이 운송장에 운송물의 가액을 기재하지 아니하면 사업자의 손해배상시 제20조 제3항의 손해배상한도액
						내에서만 손해배상을 한다는 사항</li>
					<li>운송물의 가액에 따라 할증요금이 있는 경우 운송요금에 따라 손해배상한도액에 차이가 있다는 사항</li>
				</ol>
			</li>
			<li>사업자가 제1항 및 제2항의 규정에 위반하여 계약을 체결한 때에는 당해 약관규정을 계약의 내용으로 주장할 수
				없습니다.</li>
		</ol>

		<p>제4조 (적용법규등)</p>
		<ul>
			<li>이 약관에 규정되지 않은 사항에 대하여는 화물자동차운수사업법, 상법 등의 법규와 공정한 일반관습에 따릅니다.
			</li>
		</ul>

		[제 2 장 운송물의 수탁]

		<p>제5조 (운송장)</p>
		<ul>
			<li>사업자는 계약을 체결하는 때에 다음 각 호의 사항을 기재한 운송장을 마련하여 고객에게 교부합니다.
				<ol>
					<li>사업자의 상호, 주소 및 전화번호, 담당자(집하자)이름</li>
					<li>운송물을 수탁한 당해 사업소(사업자의 본 지점, 출장소 등)의 상호, 주소 및 전화번호</li>
					<li>운송물의 중량 및 용적 구분</li>
					<li>운임 기타 운송에 관한 비용 및 지급방법</li>
					<li>손해배상한도액</li>
					<li>문의처 전화번호</li>
					<li>기타 운송에 관하여 필요한 사항</li>
				</ol>
			</li>
			<li>고객은 제1항의 규정에 의하여 교부 받은 운송장에 다음 각 호의 사항을 기재하고 기명날인 또는 서명을 하여
				이를 다시 사업자에게 교부합니다.
				<ol>
					<li>송하인(고객)의 주소, 이름(또는 상호) 및 전화번호</li>
					<li>수하인의 주소, 이름(또는 상호) 및 전화번호</li>
					<li>운송물의 종류(품명), 수량 및 가액</li>
					<li>운송물의 인도예정장소 및 인도예정일(특정 일시에 수하인이 사용할 운송물의 경우에는 그 사용목적, 특정
						일시 및 인도예정일시를 기재함)</li>
					<li>운송상의 특별한 주의사항(훼손, 변질, 부패 등 운송물의 특성구분과 기타 필요한 사항을 기재함)</li>
					<li>운송장의 작성연월일</li>
				</ol>
			</li>

		</ul>

		<p>제6조 (포장)</p>
		<ol>
			<li>고객은 운송물을 그 성질, 중량, 용적 등에 따라 운송에 적합하도록 포장하여야 합니다.</li>
			<li>사업자는 운송물의 포장이 운송에 적합하지 아니한 때에는 고객에게 필요한 포장을 하도록 청구하거나, 고객의
				승낙을 얻어 운송중 발생될 수 있는 충격량을 고려하여 포장을 하여야 합니다.</li>
			<li>사업자는 제 2항의 규정을 준수하지 아니하여 발생된 사고시 제20조에 의해 고객에게 손해배상을 하여야
				합니다.</li>
			<li>사업자가 운송물을 운반하는 도중 운송물의 포장이 훼손되어 재포장을 한 경우에는 지체없이 고객에게 그 사실을
				알려야 합니다.</li>
		</ol>

		<p>제7조 (외부표시)</p>
		<ul>
			<li>사업자는 운송물을 수탁한 후 그 포장의 외부에 운송물의 종류.수량, 운송상의 특별한 주의사항,
				인도예정일(시) 등의 필요한 사항을 표시합니다.</li>
		</ul>

		<p>제8조 (운송물의 확인)</p>
		<ol>
			<li>사업자는 운송장에 기재된 운송물의 종류와 수량에 관하여 고객의 동의를 얻어 그 참여하에 이를 확인할 수
				있습니다.</li>
			<li>사업자가 제1항의 규정에 의하여 운송물을 확인한 경우에 운송물의 종류와 수량이 고객이 운송장에 기재한 것과
				같은 때에는 사업자가 그로 인하여 발생한 비용 또는 손해를 부담하며, 다른 때에는 고객이 이를 부담합니다.</li>
		</ol>

		<p>제9조 (운송물의 수탁거절)</p>
		<ul>
			<li>사업자는 다음 각 호의 경우에 운송물의 수탁을 거절할 수 있습니다.
				<ol>
					<li>고객이 운송장에 필요한 사항을 기재하지 아니한 경우</li>
					<li>고객이 제7조 제2항의 규정에 의한 청구나 승낙을 거절하여 운송에 적합한 포장이 되지 않은 경우</li>
					<li>고객이 제9조 제1항의 규정에 의한 확인을 거절하거나 운송물의 종류와 수량이 운송장에 기재된 것과 다른
						경우</li>
					<li>운송물 포장의 크기가 가로,세로,높이 세변의 합이 160cm를 초과하거나, 최장변이 100cm를 초과하는
						경우</li>
					<li>운송물 포장의 무게가 25kg를 초과하는 경우</li>
					<li>운송물 포장의 가액이 300만원을 초과하는 경우</li>
					<li>운송물의 인도예정일(시)에 따른 운송이 불가능한 경우</li>
					<li>운송물이 화약류, 인화물질 등 위험한 물건인 경우</li>
					<li>운송물이 밀수품, 군수품, 부정임산물 등 위법한 물건인 경우</li>
					<li>운송물이 현금, 카드, 어음, 수표, 유가증권 등 현금화가 가능한 물건인 경우</li>
					<li>운송물이 재생불가능한 계약서, 원고, 서류 등인 경우</li>
					<li>운송물이 살아있는 동물, 동물사체 등인 경우</li>
					<li>운송이 법령, 사회질서 기타 선량한 풍속에 반하는 경우</li>
					<li>운송이 천재, 지변 기타 불가항력적인 사유로 불가능한 경우</li>
				</ol>
			</li>
		</ul>

		<p>제10조 (사업자의 면책)</p>
		<ul>
			<li>사업자는 천재지변 기타 불가항력적인 사유에 의하여 발생한 운송물의 멸실, 훼손 또는 연착에 대해서는
				손해배상책임을 지지 아니합니다.</li>
		</ul>
	</div>
</body>
</html>